Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-samiske-kvinnelige-entreprenoerer-i-anmarsj.html.tmx
Source language: nob
Languages: sme

source: PRM: Samiske kvinnelige entreprenører i anmarsj
sme: PRD: Sámi nissonat ealáhushutkin

source: Fem samiske kvinnelige bedriftsledere innenfor designfeltet som til sammen omsetter for millioner i regionen, har i disse dager vært samlet i Tromsø.
sme: Vihtta sámi nissonfitnodatjođiheaddji designsuorggis geat vuvdet miljovnnaid ovddas dán guovllus, leat dáid beivviid leamaš čoahkkanan Romsii.

source: Sammen med Sametinget forbereder de seg på å ha en felles stand på Oslo Design Fair i august 2020.
sme: Ovttas Sámedikkiin leat sii ráhkkanan ovttas Oslo Design Fair searvamii borgemánus 2020.

source: Bedriftene har nettopp gjennomført andre samling i Tromsø, hvor de har hatt møter med Sparebanken Nord-Norge, møbelsnekkeriet Ekte og pitcheksperten Andreas Nilsen som jobber på gründerhuben Flow.
sme: Fitnodagat leat gieskat čađahan nuppi čoagganeami Romssas, gos sis leat leamaš čoahkkimat Davvi-Norgga Seastinbáŋkkuin, møbelsnekkeriet Ekte fitnodagain ja pitcháššedovdiin Andreas Nilsen geat barget gründerhuben Flow:s.

source: Samiske kvinnelige bedriftsledere
sme: Sámi nissonolbmot fitnodatjođiheaddjin

source: Sametinget har igangsatt bedriftsutviklingsprogram «Faamoe» (som betyr styrke/makt på sørsamisk) for samiske designere.
sme: Sámediggi lea álggahan fitnodatovddidanprográmma «Faamoe» (mii mearkkaša fápmu máttasámegillii) sámi designeriid várás.

source: Det er fem kvinnelige bedriftsledere som deltar i programmet, hvor hovedfokuset er å styrke lønnsomheten til bedriftene.
sme: Vihtta nissonfitnodatjođiheaddji servet prográmmii, mas váldofokus lea gánnáhahttivuođa nannemis fitnodagain.

source: – En rapport fra Innovasjon Norge om kvinnelig entreprenørskap viser at det er færre kvinnelige entreprenører enn mannlige.
sme: – Innovašuvdna Norgga raporta nissonealáhushutkiid birra čájeha ahte nissonolbmuid gaskkas eai leat nu ollu ealáhushutkit go almmáiolbmuid gaskkas.

source: Derfor er det svært gledelig å se at vi i «Faamoe» har sterke og dyktige kvinnelige bedriftsledere, sier sametingsråd Silje Karine Muotka.
sme: Danne lea hui illudahtti oaidnit go mis «Faamoe» prográmmas leat nana ja čeahpes nissonfitnodatjođiheaddjit, dadjá sámediggeráđđi Silje Karine Muotka.

source: Bedriftene representerer et bredt spekter i fagfeltet og leverer alt fra grafisk design, interiør, illustrasjon og smykkedesign.
sme: Fitnodagat ovddastit ollu fágasurggiid nugo gráfalaš design, interiøra, illustrašuvdna ja čikŋadesign.

source: Deltagerne består av generasjonsbedriften Graveniid fra Karasjok som designer og produserer ullklær lokalt, designeren LilleLi smykker, interiørprodusenten Sámi Stories, den Tromsøbaserte illustratøren Kine Kunst, og designbyrået Árvu.
sme: Oasseváldit bohtet Graveniid fitnodagas Kárášjogas mat designejit ja buvttadit ullobiktasiid báikkálaččat, designer LilleLi smykker, interiørbuvttadeaddji Sámi Stories, Romssa illustratevra Kine Kunst, ja designfitnodat Árvu.

source: Samisk identitet som et fortrinn
sme: Sámi identitehta ovdamunnin

source: I dag ser vi at samiske identitet er et fortrinn i design.
sme: Dál oaidnit ahte sámi identitehtas lea ovdamunni design oktavuođas.

source: Designbedriftene i «Faamoe» er med på å forme samisk identitet gjennom sitt designuttrykk gjennom å bidra til å skape moter og trender, noe som gjør at de er med på å styrke hele den samiske kulturen.
sme: «Faamoe» designfitnodagat leat mielde hábmemin sámi identitehta iežaset design bokte ja sii hutket mohtaid ja treanddaid, mainna sii leat mielde nannemin olles sámi kultuvrra.

source: I programmet settes det fokus på hvordan bedriftene bruker sin samiske identitet og felles kultur aktivt i kommunikasjonen av sin merkevare.
sme: Prográmmas lea fokus movt fitnodagat geavahit iežaset sámi identitehta ja oktasaš kultuvrra árjjalaččat mearkagálvvuset fállamis.

source: I løpet av dette året vil de samarbeide frem mot deltagelse på Oslo Design Fair med mål om å tilgjengeliggjøre samisk design på flere arenaer utenfor lokalmarkedet eller turistmarkedet.
sme: Dán jagi áigge áigot sii ovttasbargat searvamii Oslo Design Fair meassuide dainna ulbmilin ahte olámuddui buktit sámi design ollu arenain olggobealde báikkálaš márkana dahje turistamárkana.

source: Andre samling i «Faamoe»
sme: «Faamoe» nubbi čoagganeapmi

source: På samlingen den 5. og 6. november var fokuset på salgsteknikker og hvordan fremstå fysisk med en stand, noe som også vil komme godt med før julen setter inn og de skal forberede flere messer og markeder.
sme: Čoagganeames skábmamánu 5. ja 6. b. lei fokus vuovdinteknihkaide ja movt fysalaččat ordnet vuovdinbeavddi, mii lea ávkkálaš maiddái ovdal juovllaid, go galget ráhkkanit meassuide ja márkaniidda.

source: Bedriftenes tilbakemeldinger er at det er godt å ha «Faamoe» hvor de kommer for å ha full fokus på å styrke eget selskap og merkevare, når de i den daglige driften vanligvis fokuserer på kunder og produksjon.
sme: Fitnodagat dadjet máhcahandieđuin ahte lea buorre go lea «Faamoe» gos sii čohkkejit návccaid ollásit nannet iežaset fitnodaga ja mearkagálvvu, go sii beaivválaš doaimmas dábálaččat fokuserejit kundariidda ja buvttadeapmái.

source: – «Faamoe» er igangsatt etter evalueringer fra andre bedriftsutviklingsprogrammer og viser allerede gode resultater med mer individuelt rettet innhold mot en mindre gruppe deltagere, sier sametingsråd Silje Karine Muotka.
sme: – «Faamoe» lea álggahuvvon eará fitnodatovddidanprográmmaid evalueremiid maŋŋel ja čájeha juo buriid bohtosiid eanet individuála sisdoaluin mii manná unnit oasseváldiide, dadjá sámediggeráđđi Silje Karine Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob +47 984 87 576
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Silje Karine Muotka, mob +47 984 87 576.
